{"id":"6a995605-f942-4d0c-b8a6-6a4866a40f1d","ingredients":[{"amount":100.0,"name":"beurre","unit":"gr"},{"amount":1.0,"name":"lait","unit":"l"},{"amount":2.0,"name":"pommes de terre","unit":"kg"},{"amount":1.0,"name":"gousse d' ail"},{"amount":30.0,"name":"crème légère","unit":"cl"},{"name":"sel"},{"name":"poivre"},{"name":"muscade"}],"name":"Gratin dauphinois","quantity":{"amount":6.0,"unit":"personne"},"steps":[{"step":"Épluchez vos pommes de terre Charlotte et plongez-les dans une bassine d'eau froide. Laissez-les tremper pendant la préparation de votre plat à gratin."},{"step":"Épluchez la gousse d’ail, coupez-la en deux et retirez-en le germe. Frottez la gousse d’ail sur les parois et le fond du plat à gratin avant de l’écraser et de la hacher finement. Réservez-la."},{"step":"Égouttez les pommes de terre, essuyez-les soigneusement avec du papier absorbant ou un torchon en tissu. "},{"step":"    "},{"step":"Découpez-les en rondelles assez fines, d’environ 3 mm d’épaisseur. "},{"step":"    "},{"step":"Salez et poivrez généreusement : le gratin dauphinois est un plat qui supporte très bien une bonne quantité de poivre noir. "},{"step":"    "},{"step":"Dans une grande casserole, verser le lait, l’ail haché, la crème et les rondelles de pommes de terre, sans oublier une bonne demi-cuillerée de noix de muscade moulue. "},{"step":"    "},{"step":"Portez le mélange à ébullition en veillant à ce que toutes les pommes de terre soient bien immergées à l'aide d'une écumoire. Lorsque la préparation bout, arrêtez la cuisson."},{"step":"Préchauffez le four à 190 °. "},{"step":"    "},{"step":"Versez toute la préparation dans votre plat à gratin. La crème et lait doivent bien recouvrir les pommes de terre. "},{"step":"    "},{"step":"Déposez de petits morceaux de beurre sur la surface."},{"step":"    "},{"step":"Baissez la température à 150° et enfournez pendant au moins 45 min. La cuisson doit être lente pour obtenir une pomme de terre confite. "},{"step":"    "},{"step":"Vérifiez la cuisson en plantant la lame d’un couteau dans le gratin : elle doit s’enfoncer sans aucune résistance."},{"step":"    "},{"step":"Votre gratin dauphinois traditionnel est prêt, régalez-vous en l'accompagnant d'un gigot d'agneau ou d'un poulet rôti et d’une salade aillée !"}]}